[" The jury said it did find that many of Georgia's registration and election laws are outmoded or inadequate and often ambiguous.", " The jury said it found the court has incorporated into its operating procedures the recommendations of two previous grand juries, the Atlanta Bar Association and an interim citizens committee.", " Buffalo coach Buster Ramsey, who has become one of the game's greatest collectors of quarterbacks, apparently now has found a productive pair in two ex National Football Leaguers, M. C. Reynolds and Warren Rabb.", " The Giants who had been anemic with the bat in their windy Candlestick Park suddenly found the formula in Milwaukee's park.", " If there had been, he would have found a loophole, because Arnold is one golfer who knows the code as thoroughly as the man who wrote the book.", " Several times I found the players pepping me up, where it usually is the coach who is supposed to deliver the fight talk.", " St. Louis University found a way to win a baseball game.", " Softness is found in crushed textures.", " Wine glass heels are to be found in both high and semi-heights.", " Just the barest suggestion of a heel is found on teenage pumps.", " The citrus tones popular in clothing are also to be found afoot.", " If the record buyer's tastes are somewhat eclectic or even the slightest bit esoteric, he will find them satisfied on educational records.", " Certainly not in Orchestra hall where he has played countless recitals, and where Thursday night he celebrated his 20th season with the Chicago Symphony orchestra, playing the Brahms Concerto with his own slashing, demon-ridden cadenza melting into the high, pale, pure and lovely song with which a violinist unlocks the heart of the music, or forever finds it closed.", " If there is a moral lurking among the shenanigans, it is hard to find.", " We simply find ourselves in the position of having no means for inquiring into the structure and meaning of this range of our experience.", " The situation in which we find ourselves is brought out with dramatic force in Arthur Miller's play The Crucible, which deals with the Salem witch trials.", " The members of the community do not create the spirit but rather find it present and waiting for them.", " It is they, of course, who keep it alive and preserve it so the same spirit will continue to be present in the Corps for future recruits to find as they come into it.", " It follows, then, provided the possibilities have been exhausted, that the only real alternative is the general viewpoint of the left, which has been represented on the Continent by Fritz Buri and, to some extent at least, is found in much that is significant in American and English theology.", " On my first Guy Fawkes Day here, I found Catholics as well as non Catholics celebrating with the traditional fireworks and bonfires, and was told that most Englishmen either do not know or are not concerned with the historical significance of the day.", " She found this a marvel because, as she said, only six per cent of English people are churchgoers.", " I have found myself saying with other foreigners here that English Catholics are good Catholics.", " It has been my experience to find as many men as women in church, and to hear almost everyone in church congregations reciting the Latin prayers and responses at Mass.", " Such efforts almost always find themselves compelled to ask whether Adam was created capable of growing old and then older and then still older, in short, whether Adam's life was intended to be part of the process of time.", " Because they are minority exercises and have but a limited appeal they soon find themselves in the limbo of the forgotten.", " Really there is no reason why this fine exercise should not find its way into your leg program at all times, for the following suggestions show why it is so effective:", " Whenever there is a thaw or a few sunny days, you'll be likely to find a brave little blossom or two.", " The day will come, in midsummer, when you find your plants becoming leggy, running to tall-growing foliage at the expense of blossoms.", " You will find that avocado is unlike any other fruit you have ever tasted.", " Calcium, phosphorus and iron are present in worthwhile amounts, and eleven other minerals also have been found in varying trace amounts.", " But having lived with the disc for some time now, I find the performance less exciting than either Schnabel's or Fleisher's( whose superb performance with the Budapest Quartet has still to be recorded) and a good deal less filled with humor than Curzon's.", " If we return to them today, we have no difficulty spotting their weaknesses but we find them still pleasing.", " As with the penultimate Giselle release( Wolff's abridgment for RCA Victor) I find the cleaner, less razor edged monophonic version, for all its lack of big stage spaciousness, the more aurally tolerable- but this may be the result of processing defects in my SD copies.", " Water interest is one of the most valuable factors you can find for a recreation site.", " The fish, animals, and birds which may be found at the site are another interest.", " Fishing interest calls for a check of the species found, quantity and size, the season they are available, and the stocking program of the fish commission.", " An old shipwreck, a high dam, an old covered bridge, a place to find agates or other semi-precious stones or a place to pan gold, etcetera may be of interest.", " We could scarcely find eighty in our great land of over 180 million people.", " Of course those who have developed more will find them easier.", " Nor will the hack, the Jack-of-all-trades, still found in some of the smaller art schools, suffice.", " However, readers who accept Freud's findings and believe that he has solved completely the mystery of dreams, should ponder over the following words in his Interpretation Of Dreams, Chapter 1,: as a matter of fact no such complete solution of the dream has ever been accomplished in any case, and what is more, every one attempting such solution has found that in most cases there have remained a great many components of the dream the source of which he has been unable to explain, nor is the discussion closed on the subject of the mantic or prophetic power of dreams.", " The entire concept of cerebral imagery as the physical basis of a mental image can find no logical support.", " Some time later the missing part of the relic was found and the complete inscription, together with other new evidence, fully corroborated the ancient priest's information.", " Sarah Gross found that the treatments given her for a nervous ailment by the masseur were not helping her.", " Both are primarily concerned with the uses that can be made of the material that the collector has found.", " Motion-picture exhibitions took place in stores in a general atmosphere like that of the penny arcade which can still be found in such urban areas as Times Square.", " Immediately, the film improved and it improved because in narrative it found a content based on time to complement its own unbreakable connection with time.", " As the robbers leave the looted train, the film suddenly cuts back to the station, where the telegrapher's little daughter arrives with her father's dinner pail only to find him bound on the floor.", " When I question them as to what they mean by concepts like liberty and democracy, I find that they fall into two categories: the simpler ones who have simply accepted the shibboleths of their faith without analysis; and the intelligent, cynical ones who scornfully reply that these things do n't count any more in the world of to-day.", " Time's editor, Thomas Griffith, in his book, The Waist High Culture, wrote: most of what was different about it( the Deep South) I found myself unsympathetic to.", " In business circles, usually conservative, this sort of atmosphere would hardly be found.", " But apart from racial problems, the old unreconstructed South- to use the moderate words favored by Mr. Thomas Griffith- finds itself unsympathetic to most of what is different about the civilization of the North.", " In the work of every artist, I suppose, there may be found one or more moments which strike the student as absolutely decisive, ultimately emblematic of what it is all about; not less strikingly so for being mysterious, as though some deeply hidden constatation of thoughts were enciphered in a single image, a single moment.", " The ratio of the measured antenna temperature change during a drift scan across the moon to the average brightness temperature of the moon over the antenna beam( assuming that the brightness temperature of the sky is negligible) was found, by graphical integration of the antenna directivity diagram, to be 0.85.", " The minimum total potential energy is found by taking the derivative with respect to H and equating to zero.", " He finds the structure contains an**f bond with the**f distance of**f.", " Douglass found powder intensity calculations and measurements to agree best for**f.", " A drawing of the structure is to be found in reference 6.", "**f was found to be paramagnetic with three unpaired electron per chromium atom and a molecular susceptibility of**f, where**f.", " An infrared spectrum, obtained by H. A. Benesi and R. G. Snyder of this laboratory, showed bands in the positions found by Jones.", " We found no obvious effects due to preferred orientation of the crystallites in this sample nor would we expect to on the basis of the shape found from electron microscopic examination.", " One gram of cotton has been found to have a specific surface area of** f.", " Large numbers of potential builders have been investigated, but none have been found to be as effective as the polyphosphates over the relatively wide range of conditions met in practice.", " Contrary to these expectations we have found it impossible to obtain the degree of reproducibility one would wish, even with extensive efforts to prepare especially pure reagents.", " Of several methods employed for tagging chlorine with radiochlorine, the exchange of inactive chlorine with tagged aluminum chloride at room temperature was found to be the most satisfactory.", " No correlation between these variables and the irreproducibility of the results was found.", " No detectable reaction was found at room temperature for reaction mixtures allowed to stand up to 5 hours.", " Rather large differences were still found between reaction cells from different manifold fillings.", " In tularemia produced by aerosol exposure, one would not expect to find the classical ulcer of rabbit fever on a finger.", " There appeared to be no difference in the distribution of anti- A and anti- B activity in group O serum, though in two group O donors( J. F. and E. M.) only one type of agglutinin was found in the regions of low anionic binding capacity( Figs. 1 and 2).", " As expected, most of the activity was found in Fraction** f, with slight activity seen in Fraction 4,- 1.", " Once again, both anti- A and anti- B activities were found in the insoluble material precipitated during dialysis.", " Similarly, both types of antibodies were found in three regions of the chromatographic eluate, having extremely low, low, and high anionic binding capacity, respectively( Fig. 3).", " This was later known to be the result of concentrating the minute amount of complete antibody found in these sera; when the insoluble fraction was suspended in a volume of saline equal to that of the original serum sample, no complete antibody activity could be detected.", " Now the thing for us to do is to find ourselves a couple of those wonderful flowering currants such as the red Ribes sanguineum of our Pacific Northwest, or otherwise a good sloe tree, or perhaps some nice pussy willow in bloom, preferably one with male or staminate catkins.", " The female parasite spends much time in her efforts to find a nest of her host.", " Although Andrena is gregarious, so that we may find hundreds and hundreds of burrows together, we must still call it a solitary bee.", " Nomia melanderi can be found in tremendous numbers in certain parts of the United States west of the Great Plains, for example, in Utah and central Washington.", " Where does one find such conditions?", " Klauber investigated the rattlesnakes carefully himself and also summarized what others have found.", " The anaconda proves to be the fly in the ointment, but the reason for this is not clear; the relatively wild conditions still found in tropical South America might be responsible.", " He reasons that as anacondas 30 feet long are often found, some might be 38, and occasional monstrous freaks over 50.", " The most distal airways are similar to those found in type 1,, being composed of numerous, apparently true terminal bronchioles and occasional, poorly developed respiratory bronchioles( figs. 14, 15).", " The bronchial artery in its course and distribution differs somewhat from that found in other mammals.", " For example, the marked susceptibility of the monkey to respiratory infection might be related to its delicate, long alveolar ducts and short, large bronchioles situated within a parenchyma entirely lacking in protective supportive tissue barriers such as those found in types 1, and 3,.", " The only area in which one might find major disagreement in this matter is in regard to the alveolar distribution of the bronchial arteries.", " Although Miller noted in 1907 that a difference in the pleural blood supply existed between animals, nowhere in his published works is it found that he did a comparative study of the intrapulmonary features of various mammalian lungs other than in the dog and cat( Miller,' 13;' 25).", " The meaning of this variation in distribution of the bronchial artery as found in the horse is not clear.", " Verloop(' 48;' 49) found these shunts in the human being but was unable to find them in rats.", " Ellis, Grindlay and Edwards(' 52) also were unable to find them in rats.", " Besides those of the thiouracil and resorcinol types, certain antithyroid drugs have been found in naturally occurring foods.", " In the presence of a low iodine intake, thyroglobulin labelled in vivo with** f is found to contain more mono-iodotyrosine than normal, the amounts of di-iodotyrosine and iodothyronines being correspondingly reduced.", " The name thyroid-stimulating hormone( TSH) has been given to a substance found in the anterior pituitary gland of all species of animal so far tested for its presence.", " First, is the circulating form of the hormone the same as that found in the gland where it is synthesised and stored?", " No fasciculations or sensory defects were found.", " Extensive osteoporosis with partial collapse of D8 was found.", " Some of the sinusoids contained large numbers of nucleated red cells, and cells of the granulocytic series were found in small numbers.", " The latter adhesive was found to be much more satisfactory.", " Some investigators have found a parallelism between remissions and return of the sympathetic reactivity of the hypothalamus to the normal level as indicated by the Mecholyl test and, conversely, between clinical impairment and increasing deviation of this test from the norm.", " He took advantage of the antagonism between aggressive assertiveness and anxiety and found a relatively rapid disappearance of anxiety when the former attitude was established.", " The reader will find it helpful to think of the special case when the primes are of degree 1, and even more particularly, to think of the proof of Theorem 10, a special case of this theorem.", " We shall find a polynomial** f such that** f is the identity on** f and is zero on the other** f, and so that** f, etc..", " For vector spaces over non algebraically closed fields, we still need to find some substitute for characteristic values and vectors.", " We shall find a formula for the probability of exactly x successes for given values of p and n.", " If the vertex is at**f, and if the interior of C is on the left as one moves in the direction of increasing t, then every such corner can be found from the curve obtained by rotating C clockwise through 90` about the vertex.", " Furthermore, one can find a neighborhood of Q in which the difference function is monotone, for since it is analytic it can have only a finite number of extrema in any interval.", " When we look at countries like Iran, Iraq, Pakistan, and Burma, where substantial progress has been made in creating a minimum supply of modern men and of social overhead capital, and where institutions of centralized government exist, we find a second category of countries with a different set of problems and hence different priorities for policy.", " Interesting evidence can be found in the results of the Chamber of Commerce elections, which took place three weeks before national elections.", " The Istiqlal found that the spontaneous solidarity of the independence struggle was not easily transposed to the more concrete, precise problems of internal politics.", " To find a place for them in their theory of knowledge would require them to revise the theory radically, and yet that theory was what they regarded as their most important discovery.", " It has been said of John Stuart Mill that he wrote so clearly that he could be found out.", " If we did not mean to say this, why should we be so relieved on finding that the suffering had not occurred?", " But before we can do this, we must first find answers to our original questions 1 and 2; then we shall perhaps be in a position to provide something like a complete answer to the question at hand.", " But by the tracing procedure, he could, in a strange obviously kinesthetic manner, find the unseen form; could piece, as it were, the jumbled mass together into an organized whole and then recognize it as a man or a triangle or whatever it turned out to be.", " Everywhere within the common pattern, however, one finds local diversity; Greek history and culture were enduringly fertilized, and plagued, by the interplay of these conjoined yet opposed factors.", " Many aspects of civilization were not yet sufficiently crystallized to find expression, nor could the simple economic and social foundations of this world support a lofty structure.", " To interpret, indeed, the era from 1000 to 800 as a period mainly of consolidation may be a necessary but unfortunate defect born of our lack of detailed information; if we could see more deeply, we probably would find many side issues and wrong turnings which came to an end within the period.", " The historian can only point out those lines which were major enough to find reflection in our limited evidence, and must hope that future excavations will enrich our understanding.", " Arriving at daybreak, they found Julio in his corral and demanded that he surrender.", " Bullets were so thick, throwing sand in his face, that he found it difficult to return the fire.", " Finding him dead, Cook caught Russell's horse and rode to the cattle foreman's house to report the incident and request bloodhounds to trail the assassins.", " By 3: 00 A.M. they reached his house and found it vacant.", " Finding it true that he was not inside, the deputies returned to the first house and tore holes through the side and the roof until they could see a body on the bed covered by a blanket.", " Secondly, to find a learned diversion and a pleasing joke in More's account of the stupid brutalities of early sixteenth century wars, of the anguish of the poor and dispossessed, of the insolence and cruelty of the rich and powerful requires a callousness toward suffering and sin that would be surprising in a moral imbecile and most surprising in More himself.", " We find it in Plato's republic, and in Utopia More acknowledges his debt to that book.", " We find it in that common way of life pleasing to Christ and still in use among the truest societies of Christians, that is, the better monasteries which made it easier to convert the Utopians to Christianity.", " We find it in the later Stoic conception of man's natural condition which included the community of all possessions.", " We do not deny originality to the Agamemnon because Aeschylus found the tales of the house of Atreus among the folk lore of the Greeks.", " In a like sense whatever bits or shreds of previous conceptions one may find in it, Utopian communism remains, as an integral whole, original- a new thing.", " On October 31, 1859, John Brown was found guilty of treason against the state of Virginia, inciting slave rebellion, and murder.", " The results of the election of 1859 found Republican candidates not only winning the offices of governor and lieutenant-governor but also obtaining the two Congressional offices from the eastern and western sections of the state.", " Most attempts to develop any sympathy for Brown and his actions found an unresponsive audience in Rhode Island.", " No sympathy or admiration for Brown could be found in the Providence Daily Post, for the editor claimed that there were a score of men in the state prison who were a thousand times more deserving of sympathy.", " The editor of the Daily Journal warned, that if such a demonstration be made, it will not find support or countenance from any of the men whose names are recognized as having a right to speak for Providence.", " Resolved, that we find in this fearful tragedy at Harper's Ferry a reason for more earnest effort to remove the evil of slavery from the whole land as speedily as possible.", " Even the loss of hotel business to the outskirt's motel has been relatively painless; the hotel-motel demarcation is becoming harder to find every year.", " No suburban shopping-center branch- not even Hudson's vast Northland outside Detroit- does anything like the unit volume of business or carries anything like the variety of merchandise to be found in the home store.", " Bankers who had been reluctant to lend without better security than the house itself got that security from the U. S. government; householders who had been unable to pick up the burden of short-term high interest mortgages found they could borrow for twenty-five years at 4 per cent, under government aegis.", " The suspended solids discharged in the effluent were found to be the major source of the BOD.", " It was found that the aerated lagoon was an activated sludge system rather than an oxidation pond.", " At no time were algae found in the mixed liquor.", " Only once were stalked ciliates found in the mixed liquor.", " I think, too, he said, his dark eyes mischievous, that you will find there some clue to the secret of the cathedrals about which you have spoken.", " She was the widow of a writer who had died in an airplane crash, and Mickie had found her a job as head of the historical section of the Treasury.", " A romantic is one who thinks the world is divinely inspired and all he has to do is find the right key, and then divine justice and altruism will appear.", " How did you find out about this?", " This young man had so little time to learn he had to be curious; he had to find out.", " It was arranged that he would board in the home of one of the old members of the church, a woman named Catt who, as Wilson afterward found, was briefly referred to as The Cat because of her sharp tongue and fierce initiative.", " When it was proposed to rebuild the church, Wilson found that the terms for a new mortgage were very high.", " You'll have to find out about it on your own.", " He ran for the sick room, found his pistol was broken, and threw it away.", " Cap would find him and take care of him.", " So choosing a good tree, he clambered up into it, found a comfortable notch, and curled up in it to sleep, like the tousled bear he was, with his hands across his chest, as though surfeited with honey.", " The big shock everybody had when they found ol Slater and those others done for.", " It made no sense to him** h He whirled around, suddenly hot all over, finding the man who had been standing before him a few moments back, nailing him to the spot on which he now stood, open-mouthed-", " How, for example, could a Voltaire understand the strange predicament in which a Rousseau would find himself when, soon after the furor of his first Discourse, he acquired still another title to fame?", " And listening to such a conversation one morning while taking a cup of chocolate in a cafe, Rousseau found himself bathed in perspiration, trembling lest his authorship become known, and at the same time dreaming of the startling effect he would make if he should proclaim himself suddenly as the composer.", " Isaac Pitt, one of the men from Lincoln, had taken a musket ball in his belly; and though he had found the strength to run with us, now he collapsed and lay on the ground, dying, the Reverend holding his head and wiping his hot brow.", " Burial had taken place at night in the ground at the public crossroads under the gibbet, so that his enemies could not find his body and have it dug up and burned.", " But William continued to find a bitter joy in smashing images and tearing down symbols sacred to the Old Church.", " John found it difficult, but he held him in check.", " The comfort was short-lived, yet she found herself returning to the assurance whenever her imagination forced images on her too awful to contemplate without the prop of illusion.", " He found the pilot light and turned on one of the burners for her.", " They found the teakettle and put water on to boil and then searched through the icebox.", " They went to the Flea Market, expecting to find the treasures of Europe, and found instead a duplication of that long double row of booths in Tours.", " Search as he might, he could find no place where the Bible spoke of a moment when Mary could have been alone with Jesus.", " Michelangelo found the rabbi in the room of study, a gentle old man with a white beard and luminous grey eyes, robed in black gabardine with a skullcap on his head.", " She tried to find some way to draw him out, to help him.", " Whenever she found time, she went blackberry picking with him, and they would come home together, mouths purple, arms and faces scratched, tired enough to forget grief for another day.", " He found tepid water in a pitcher and a last bit of soap, and he lathered his face and stood stropping the razor on his broad leather belt, its buckle held firm by a knob of the bedpost.", " Had he found the meaning too late?", " He found an empty bench, opened a newspaper, and stretched his legs before him.", " When that woman found me and told me that you needed me I was never so happy since before the war.", " I was stumbling in my undershirt trying to find my way around her damn kitchenette when I smelt that sickish sweet hairtonic smell.", " Instead of wanting to sock the poor bastard I found myself having a fellow-feeling for him.", " I never could find out what his business was.", " In any event Rector sent him to the local hospital to have it checked, telling him to keep his ears open while he was in the village to see if he could find out what Kayabashi was planning.", " Rector had never been able to find out much about Hino's past.", " He was surprised to find Kayabashi's secretary on the other end of the line.", " You'll find an old transit in the basement.", " He found Elizabeth in the parlor and asked her to make sure everything was in order in the residential hall, and then to take charge of the office while the party was here.", " The air was cooler here, and the lacy pattern of the trees threw a dappled shadow on the grass, an effect which he found pleasant.", " We found some owls had built a nest in the chimney, milord, but I promise you you'll never have trouble of that sort again.", " To tell John something he would find out for himself.", " And I am not sure that I have any cash- any money, that is- but if you will wait just a minute I will write you out a check if I can find my checkbook.", " The only way to find things is to relax.", " He found the Pedersen kid by the crib.", " Hans found him froze.", " That's where he was when Hans found him.", " Find out something.", " Ma had found one of Pa's hiding places.", " She'd found one and she had n't said a word while Big Hans and I had hunted and hunted as we always did all winter, every winter since the spring that Hans had come and I had looked in the privy and found the first one.", " She'd found it by luck most likely but she had n't said anything and we did n't know how long ago it'd been or how many other ones she'd found, saying nothing.", " Pa was sure to find out.", " Sometimes he did n't seem to because he hid them so well he could n't find them himself or because he looked and did n't find anything and figured he had n't hid one after all or had drunk it up.", " But he'd find out about this one because we were using it.", " If he found out Ma found it- that'd be bad.", " He did n't figure her at all, and if he found out** h a woman** h it'd be bad.", " But he was not bored at all; he had found his style quite early in his career and he thought it quite wonderful that the world admired it, and he could not imagine why he should alter it.", " Finding the key under his shoe, he started the engine, and while it warmed up he turned to her standing there in the dripping fog, and said, Defrost the refrigerator.", " He looked at her out of himself, she thought, as he did only for an instant at a time, the look which always surprised her even now when his uncombable hair was yellowing a little and his breath came hard through his nicotine choked lungs, the look of the gaunt youth she had suddenly found herself staring at in the Tate Gallery on a Thursday once.", " She stood up, smoothing her hair down, straightening her clothes, feeling a thankfulness for the enveloping darkness outside, and, above everything else, for the absence of the need to answer, to respond, to be aware even of Stowey coming in or going out, and yet, now that she was beginning to cook, she glimpsed a future without him, a future alone like this, and the pain made her head writhe, and in a moment she found it hard to wait for Lucretia to come with her guests.", " So when the Big House filled up and ran over, the sisters-in-law found beds for everyone in their own homes.", " I'd give anything if I could have found a girl like you.", " After they had left, some of the people moved around, to find more comfortable places to sit.", " The doctor, with the air of a man whose professional interests have found scope, drew Alex's attention to those excellences which might otherwise have escaped him: the fine color in comb and wattles, the length and quality of neck and saddle hackles, the firm, wide spread of the toes, and a rare justness in the formation of the ear lappets.", " All search was ended; he had found his fowl.", " Alex returned to the hotel, rather weary and with no new prospects of a role, in the late afternoon, but found the doctor in an ebullient mood.", " You find your house a focus of public and police attention.", " He, of course, must have been equally unprepared for what confronted him, but, nonetheless, I did find his reaction startling.", " Expecting something more-than average wacky, I was surprised by what we found.", " Skolman's jammed in every table he could find.", " That it had found a planet on which human beings could live and which was already inhabited by sentient beings! said Hal, forgetting in his enthusiasm that he had not been asked to speak.", " Did not the Forerunner predict in his Time and the World Line that such a planet would be found?", " But did the expedition find any records of the Forerunner having been on this planet?", " Perhaps, even, though this is too much to wish, find the Forerunner himself?", " And, as Hal found out, obviously mistaken in many cases.", " I guess I'll find out soon enough.", " He found the pan where he had dropped it and carried it back down to the stream.", " Ambiguity of a non repetitious kind describes the dilemma one girl found herself in.", " In one cartoon a family is shown outside a theater with the head of the family addressing the doorman: Excuse me, but when we came out we found that we had left my daughter's handbag and my wife's behind.", " Apart from journalese and vaudeville gags, the anatomical is also found in jocular literature.", " It would be hard to find anything more equivocal than: I cannot recommend him too highly.", " They require, for existence, a brave spirit and a high heart, and where do you find these?", " But, like Caesar, he has only one joke, so far as I can find out.", " But we now find writers obsessed by the nooks and crannies of their ivory towers, and curiously devoted to the growing obscurity and complexity of poetry and non poetry.", " Also, she lived in continual fear of finding a white worm curled up in a neat, mean little heap at the white center of the radish.", " Also, when she had bitten off half of the small radish, she found the suspense unbearable; and she would snatch the finger held half of the radish out to where she could inspect it.", " And I found a radish.", " The terms are fairly safe to use on this side of the ocean, but before you start spouting them to your date, it might be best to find out if he was a member of Major Pockmanster's Delhi Regiment, since resentment toward the natives was reportedly very high in that outfit.", " As we find out at the end, it is not the stool( symbolizing Doris, therefore the English) that he is punishing but the piece of Venetian blind.", " The more I probed into this young man's activities and character, the less savory I found him.", " His eyes had the same dreadful rigid stare as Dr. Grimesby Roylott's when he was found before his open safe wearing the speckled band.", " in his motherland; in the spacious hunting grounds of Uncle Sam; in the exciting salons of his lovely, brilliant Paris- mistress of gaiety- excess and abandon- world theatre of new found freedoms in tone, color, dance, design, and thought.", " In this changed world, Prokofieff settled to find himself, and to create for large national purpose.", " However, in all of Prokofieff's music, young or mature, we find his profile- his signature- his craftsman's attitude.", " I think the answer is to be found in Prokofieff's own words:", " But time is running out, and many of Stravinsky's admirers begin to fear that he will never find terra firma.", " More often than not I have found easy excuse to leave my own work and stand at a respectable distance where I could watch this man transform raw nature into a composed, not imitative, painting.", " Of late years, I find that I like best to work out-of-doors.", " I am thoroughly convinced that most watercolors suffer because the artist expects nature will do his composing for him; as a result, such pictures are only a literal translation of what the artist finds in the scene before him.", " Out of long experience I have found that incidental figures and other objects like trees, logs, and bushes can be traced from the original sketch and moved about in the major areas on the final sheet until they occupy the right position, which I call' clicking'.", " By dealing with common landscape in an uncommon way, Roy Mason has found a particular niche in American landscape art.", " When I looked up the actual date of his birth and found it to be March 15 th, I realized that Roy was born under the right zodiacal sign for a watercolorist:", " Commonly used electronic devices which are found in practically every hospital are closed-circuit TV and audio systems for internal paging and instruction, along with radiation counters, timers, and similar devices.", " In 1793 the brothers decided to enter the University of Copenhagen( founded in 1479) and the following spring found them at the university preparing to matriculate for the autumn session.", " His interest in finding a relationship between voltaic electricity and magnetism is here first indicated.", " It is true, that nothing has been found comparable with electricity by communication; but the phenomena observed had such a degree of analogy to those depending on electrical distribution that one could not find the slightest difference.", " It is also found that magnetism exists in all bodies of nature, as proven by Bruckmann and Coulomb.", " We find too many sales and marketing executives so burdened with detail that they are short-changing planning.", " Some plants go overboard on one type of fringe- say a liberal retirement plan- and find themselves vulnerable elsewhere.", " Some companies find a little imagination helpful.", " You may find certain coverage costing much more than is economically feasible, thereby alerting you to desirable revisions.", " Home is the place to find the comforts of home.", " She found she could cope with all kinds of problems for which she was once considered too helpless.", " When the husband becomes passive in the face of his wife's aggressiveness, Dr. Linden says, the wife, in turn, finds him inadequate.", " One such wife, Dr. Linden says, became disgusted with her weak husband and flurried through a series of extramarital affairs in the hope of finding a stronger man.", " On the other hand, a husband who always has been vigorous and assertive may suddenly become passive- asking, psychologists say, for reassurance that his wife still finds him desirable.", " Find out whether fire protection, sewage system, gas, water mains, and electrical lines are available in the locality.", " If you are considering a part-time farm where the water must be provided by a well, find out if there is a good well on the farm or the probable cost of having one drilled.", " To find estimated net farm income, subtract estimated annual farming expenditures from probable gross income from farming.", " The real question was how one passed from anti-Semitism of this sort to murder, and the answer to this question is not to be found in anti-Semitism itself.", " In regard to Eichmann, it was to be found in the Nazi outlook, which contained a principle separate from and far worse than anti-Semitism, a principle by which the poison of anti-Semitism itself was made more virulent.", " But if the Trial did not expose the special Nazi mania so deadly to Jews as well as to anyone upon whom it happened to light, neither did it warn very effectively against the ordinary anti-Semitism of which the Nazis made such effective use in Germany and wherever else they could find it.", " When she reached port, she was found to have on board only eight men, all near starvation.", " For hundreds of years, the evidence available consisted of( 1) the captain's fragmentary journal,( 2) a highly prejudiced account by one of the survivors,( 3) a note found in a dead man's desk on board, and( 4) several second-hand reports.", " But since 1927, researchers digging into ancient court records and legal files have been able to find illuminating pieces of information.", " But men willing to sail at all into waters where wooden ships could be crushed like eggs were hard to find.", " After finding that its coasts led nowhere, however, he turned north again, toward the main, ice filled passageway- and the crew, at first uneasy, then frightened, rebelled.", " Indeed, no richer humor is to be found in the whole of American literature than in the letters of the semi-literate men who wore the blue and the gray.", " Humor found many modes of expression.", " A Michigan soldier wrote his brother: I am well at present with the exception I have got the Dyerear and I hope thease few lines find you the same.", " Similar comments about officers are to be found in the letters of Northern soldiers.", " Private Jenkins Lloyd Jones of the Wisconsin Light Artillery wrote in his diary: I strolled among the Alabamans on the right, found some of the greenest specimens of humanity I think in the universe their ignorance being little less than the slave they despise with as imperfect a dialect' They Recooned as how you' uns all would be a heap wus to we' uns all'.", " Sometimes this is accompanied by visible shifts of the ground surface; often the shifts cannot be seen, but they are there; and everywhere can be found scars of earlier breaks once deeply buried.", " Chandler left Carroll at the bottom of the hill to direct any reinforcements he could find to the fight.", " It was Bob Carroll, who had suddenly found himself imbued with the spirit of Garryowen.", " They found it at the junction between Troops H and G, and prepared to counterattack.", " You may have misgivings about certain aspects of our military establishment- I certainly do- but you know any comparison of over-all American strength with over-all Soviet strength finds the United States not only superior, but so superior both in present weapons and in the development of new ones that our advantage promises to be a permanent feature of U. S.- Soviet relations for the foreseeable future.", " To find out, we traveled throughout that part of Laos still nominally controlled, in the daytime at least, by the Royal Lao Army: from Attopeu, the City of Buffalo Dung in the southeast, to Muong Sing, the City of Lions in the northwest, close to Communist China( map, page 250).", " And so, after a flight southeast to Savannakhet, we found ourselves bouncing along in a Jeep right behind the Land-Rover of Prince Boun Oum of Champassak, a tall man of Churchillian mien in a bush jacket and a ten-gallon hat from Texas.", " Our people have been used to accepting things as they found them, he said.", " In a few school districts one finds a link between school and job.", " These opportunities are to be found in certain cities in such crafts as auto mechanics, carpentry, drafting, electrical work, tool-and-die work, and sheet-metal work.", " In a later chapter dealing with the suburban school, I shall discuss the importance of arranging a program for the academically talented and highly gifted youth in any high school where he is found.", " One has to talk confidentially with some of the directors of vocational high schools to realize that a boy cannot just say, I want to be a plumber, and then, by doing good work, find a job.", " They find deep pessimism in them.", " That, I thought, is at least one thing I can find out when we meet.", " I granted this might be so, but found the result to be even more attention to form than was the case previously.", " If we look at recent art we find it preoccupied with form.", " Plays more highly formalized than Waiting for Godot, Endgame, and Krapp's Last Tape would be hard to find.", " To find a form that accommodates the mess, that is the task of the artist now.", " Given a theological lead, I asked what he thinks about those who find a religious significance to his plays.", " The personal quality of Samuel Beckett is similar to qualities I had found in the plays.", " We collected lucky stones- all the creamy translucent pebbles, worn smooth and round, that we could find in the driveway.", " And it is precisely in this poorer economic class that one finds, and has always found, the most racial friction.", " and one finds it again in Thomas Nelson Page) to the effect that the Mayflower on its second voyage brought a cargo of Negro slaves.", " There one finds concentrated in a comparatively small area the chief universities, colleges, and preparatory schools of the United States.", " Deciding to become a painter, he entered the studio of Gerome in Paris, where he enjoyed the life of the artists, but soon found that whatever talent he might have did not lie in that direction.", " What he really wants is to find a sacred cause to which he can honestly devote himself.", " This restless individualism found its answer when he returned to live nearly all the rest of his life in Sweden.", " He did not, however, find himself at once.", " From this time on Heidenstam proceeded to find his deeper self.", " He finds it in utter misery and desolation.", " Why do the police find Holmes unorthodox?", " Sam Spade joins forces with a band of adventurers in search of a priceless jeweled statue of a falcon; but when the bird is found at last, it turns out to be a fake.", " Because the private eye intends to save society in spite of himself, he invariably finds himself in trouble with the police.", " In order to exonerate himself, he is compelled to find the real criminal, who happens to be his girl friend.", " He kills when he pleases, takes his women where he finds them and always acts as judge, jury and executioner rolled into one.", " But first I want to quote him on the relationship that he found between religion and politics in this country and what happened to it.", " The first of which to find important place in our federal government was the graduated income tax under Wilson.", " This is important to understanding the position that doctrinaire liberals found themselves in after World War 2, and our great democratic victory that brought no peace.", " Then suddenly we found ourselves in the middle of another fight, an irrational, an indecent, an undeclared and immoral war with our strongest( and some had thought noblest) ally.", " In any event, whether society may have cancer, or merely a virus infection, the disease, we shall find, is political, economical, social, and even medical.", " Demagogues of this sort found communist bogeys lurking behind any new idea that would run counter to stereotyped notions.", " We scour literature for them; here we find stored the wisdom of great minds.", " May we state with confidence that in such an exhibition a republic will find its greatest security?", " Others writing on Faulkner have found the phrase traditional moralist either inadequate or misleading.", " Their books found no less willing readers outside than inside the South, even while memories of the war were still sharp.", " Faulkner has found it useful, but he has employed it with his habitual independence of mind and skeptical outlook.", " These narratives of coarse action and crude language appeared first in local newspapers, as a rule, and later found their way between book covers, though rarely into the planters' libraries beside the morocco bound volumes of Horace, Mr. Addison, Mr. Pope, and Sir Walter Scott.", " William Gilmore Simms, sturdy realist that he was, pleaded for a natural robustness such as he found in his favorites the great Elizabethans, to vivify the pale writings being produced around him.", " Thorpe came to Louisiana from the East as a young man prepared to find in the new country the setting of romantic adventure and idealized beauty.", " Women themselves have come to look upon matters in the same light as the outside world, and scarcely find any wrong in submitting to the importunities of a stronger will, even when their affections are withheld.", " Young Morris, who, while attending the University of Pennsylvania, also taught and edited a paper, found time to write Henrietta twenty page letters on everything that engaged his interest, from the acting of Sarah Bernhardt in Philadelphia to his reactions to the comments of Sulamith on the Jewish reform movement being promulgated by the Hebrew Union College in Cincinnati.", " The Szolds, like the Marches, enjoyed and loved living together, even in troubled times; and, as in the March home, any young man who called on the Szolds found himself confronted with a phalanx of femininity which made it rather difficult to direct his particular attention to any one of them.", " And just as Laurie Lawrence was first attracted to bright Jo March, who found him immature by her high standards, and then had to content himself with her younger sister Amy, so Joe Jastrow, who had also been writing Henrietta before he came to Johns Hopkins, had to content himself with her younger sister, pretty Rachel.", " The innocent malfeasant, filled with that supreme sense of honor found in bars, insisted upon replacing the destroyed monocle- and did, over the protests of the former owner- with a square monocle.", " The Mercers took up residence in Brooklyn, and Mercer found a regular job in Wall Street misplacing stocks and bonds.", " The reader, observing this process, might ask why not be different? and find in the answer a license to be a variant of the human species.", " When we assert the value of such study, we find ourselves committed to an important assumption.", " Many will add that we may find our enjoyment heightened by our understanding.", " We need not, to be sure, expect to find such ideas in every piece of literature.", " Thus the student of literature may sometimes find it helpful to classify a poem or an essay as being in idea or in ideal content or subject matter typical or atypical of its period.", " Usually the work studied offers us a special or even an individualized rendering or treatment of the ideas in question, so that the student finds it necessary to distinguish carefully between the several expressions of an- ism or mode of thought.", " Accordingly we may speak of the Platonism peculiar to Shelley's poems or the type of Stoicism present in Henley's Invictus, and we may find that describing such Platonism or such Stoicism and contrasting each with other expressions of the same attitude or mode of thought is a difficult and challenging enterprise.", " It is obvious that the historian who seeks to recapture the ideas that have motivated human behavior throughout a given period will find the art and literature of that age one of his central and major concerns, by no means a mere supplement or adjunct of significant historical research.", " A contrast of the scripture reading of, let us say, St. Augustine, John Bunyan, and Thomas Jefferson, all three of whom found in such study a real source of enlightenment, can tell us a great deal about these three men and the age that each represented and helped bring to conscious expression.", " Again the student of evolutionary biology will find a fascinating, if to our minds grotesque, anticipation of the theory of chance variations and the natural elimination of the unfit in Lucretius, who in turn seems to have borrowed the concept from the philosopher Empedocles.", " In view of the increasing shortage of usable surface and ground water in many parts of the Nation and the importance of finding new sources of supply to meet its present and future water needs, it is the policy of the Congress to provide for the development of practicable low-cost means for the large-scale production of water of a quality suitable for municipal, industrial, agricultural, and other beneficial consumptive uses from saline water, and for studies and research related thereto.", " All research within the United States contracted for, sponsored, cosponsored, or authorized under authority of this Act, shall be provided for in such manner that all information, uses, products, processes, patents, and other developments resulting from such research developed by Government expenditure will( with such exceptions and limitations, if any, as the Secretary may find to be necessary in the interest of national defense) be available to the general public.", " When values of temperature derived with this instrument were compared with the accepted values associated with liquid helium 4 vapor pressures, differences of about 10 and 7 millidegrees respectively were found.", " Several germanium resistors have been thermally cycled from 300 to 4.2** f and their resistances have been found to be reproducible within 1 3 millidegree when temperatures were derived from a vapor pressure thermometer whose tubing is jacketed through most of the liquid helium.", " Surface temperature gradients have been found to exist in liquid helium baths contained in 15- and 25- liter metallic storage dewars.", " Provided, That if the total award is not over$ 500 and there is no qualified executor or administrator, payment may be made to the person or persons found by the Comptroller General of the United States to be entitled thereto, without the necessity of compliance with the requirements of law with respect to the administration of estates;", " in the case of a partnership or corporation, the existence of which has been terminated and on behalf of which an award is made, payment shall be made, except as provided in paragraphs( 3) and( 4), to the person or persons found by the Comptroller General of the United States to be entitled thereto;", " Whenever the Secretary of the Treasury, or the Comptroller General of the United States, as the case may be, shall find that any person is entitled to any such payment, after such payment shall have been received by such person, it shall be an absolute bar to recovery by any other person against the United States, its officers, agents, or employees with respect to such payment.", " Mr. Speaker, for several years now the commuter railroads serving our large metropolitan areas have found it increasingly difficult to render the kind of service our expanding population wants and is entitled to have.", " This, however, did not bar finding that du Pont had become pre-eminent as a supplier of automotive fabrics and finishes to General Motors; that these products constituted a line of commerce within the meaning of the Clayton Act; that General Motors' share of the market for these products was substantial; and that competition for this share of the market was endangered by the financial relationship between the two concerns:", " Petitioner was found guilty and sentenced to 15 months' imprisonment.", " Apparently he never took the trouble to find out.", " We found in Gonzales v. United States, supra, that this was the controlling reason why copies of the recommendation should be furnished a registrant.", " In the light of these circumstances, as well as the fact that the issue at trial in this respect centered entirely on the Department's recommendation, which petitioner repudiated but which both the appeal board and the courts below found supported by the record, we find no relevancy in the hearing officer's report and notes.", " He bases his present contention on the general right to explore, indicating that he hopes to find some discrepancy in the resume.", " Means must be found to enable us to keep in touch as regularly and as efficiently as possible with our colleagues in other departments concerned with foreign policy.", " The wrong man in the wrong position, perhaps even in a junior position abroad, can be a source of great harm to our policy; the attitudes of a U.N. delegate who experiences difficulty in finding adequate housing in New York City, or of a foreign diplomat in similar circumstances in our Capital, can be easily be directed against the United States and all that it stands for.", " If any official operation abroad begins to go wrong, we shall look to the ambassador to find out why and to get suggestions for remedial action.", " Chewing it over with his colleagues and in his own mind, he reaches a tentative identification of the question- tentative because it may change as he explores it further and because, if no tolerable answer can be found, it may have to be changed into one which can be answered.", " He will not be surprised to find that general principles produce conflicting results in the factual situation with which he is confronted.", " If you elect to use the Standard Deduction or the Tax Table, and later find you should have itemized your deductions, you may do so by filing an amended return within the time prescribed for filing a claim for refund.", " No significant difference was found in achievement between high and low compulsive children within the unstructured school.", " While we had expected that compulsive children in the unstructured school setting would have difficulty when compared to those in the structured, we were surprised to find that the achievement of the high compulsives within the schools where the whole-word method is used in beginning reading compares favorably with that of the low compulsives.", " The president of a small firm selling restaurant products, had considerable difficulty in finding suitable salesmen for his business.", " It was his experience that only one good salesman was found out of every seven hired- and only one was hired out of every seven interviewed.", " Somewhat to his surprise he found that one girl, whom he would never have considered for the job since she had appeared somewhat mousy and also had been in the office a relatively short time, did the most outstanding job of playing the role of receptionist, showing wit, sparkle, and aplomb.", " She was hired and was found to be entirely satisfactory when she played the role eight hours a day.", " In a course for supermarket operators, a district manager who had been recently appointed to his position after being outstandingly successful as a store manager, found that in supervising other managers he was having a difficult time.", " A somewhat less fragmented hebephrenic patient of mine, who used to often seclude herself in her room, often sounded through the closed door- as I would find on passing by, between our sessions- for all the world like two persons, a scolding mother and a defensive child.", " Particularly hard for the therapist to grasp are those instances in which the patient is manifesting an introject traceable to something in the therapist, some aspect of the therapist of which the latter is himself only poorly aware, and the recognition of which, as a part of himself, he finds distinctly unwelcome.", " I have found, time and again, that some bit of particularly annoying and intractable behavior on the part of a patient rests, in the final analysis, on this basis; and only when I can acknowledge this, to myself, as being indeed an aspect of my personality, does it cease to be a prominently troublesome aspect of the patient's behavior.", " One finds, for example, that a terse and stereotyped verbal expression, seeming at first to be a mere hollow convention, reveals itself over the months of therapy as the vehicle for expressing the most varied and intense feelings, and the most unconventional of meanings.", " As I have been intimating, in the schizophrenic- and perhaps also in the dreams of the neurotic; this is a question which I have no wish to take up- condensation is a phenomenon in which one finds not a condensed expression of various feelings and ideas which are, at an unconscious level, well sorted out, but rather a condensed expression of feelings and ideas which, even in the unconscious, have yet to become well differentiated from one another.", " Freeman, Cameron and McGhie, in their description of the disturbances of thinking found in chronic schizophrenic patients, say, in regard to condensation, that the lack of adequate discrimination between the self and the environment, and the objects contained therein in itself is the prototypical condensation.", " Dictionary forms found to match forms in the text list are marked.", " When a match is found, an entry is made in the table of dictionary usage.", " When the complete file has been read, the grammatic descriptions for all text forms found in the dictionary have been stored in the W-region; the information cell assigned to each text form contains the address of the grammatic description of the form it represents.", " A phonemic system can be stated without reference to morphophonemics, but it cannot always be found without morphophonemics.", " To do so, he finds it necessary to examine the relevant parts of the phonology thoroughly and in detail.", " When now we count the frequency of the 71 items in the two language families appearing in the same column or grade, or one column or grade apart, or two or three or four, we find these differences:** f This distribution can be summarized by averaging the distance in grades apart:** f; which, divided by** f gives a mean of 1.07 grades apart.", " Even industrial development leaders find it hard to win local support for training unless a new industry is in sight and requests it.", " Such training would increase the tendency of workers to leave the area and find jobs in other localities.", " Wage price policies of industry are the result of a complex of forces- no single explanation has been found which applies to all cases.", " For expository purposes, this is best treated as a model which spells out the conditions under which an important industry affected with the public interest would find it profitable to raise wages even in the absence of union pressures for higher wages.", " In this model, then, the industry is presumed to realize that they could successfully resist a change in the basic wage rate, but since such a change is the only effective means to raising prices they may, in circumstances to be spelled out in Part 2, below, find it to their advantage to allow the wage rise.", " He no longer sought to find the law; he made it; he could be subjected to law only because he agreed to be.", " Mr. Skyros was not a man who thought very much about moral principles; he found money much more interesting; but all the same he thought now, uneasily, of the way in which Angelo earned his living- and paid for his own stuff- and eyed the soft smile, and the spaniel like dark eyes, and he felt a little ill.", " Alison was still sound asleep; he made fresh coffee and searched through all the desk drawers for more cigarettes before thinking of her handbag, and found a crumpled stray cigarette at its bottom, which tasted peculiarly of face powder.", " A lot of people are so peculiar that they do n't like cats, it's not the easiest thing in the world to find good homes for kittens- and, damn it, you know very well if I have them around long, impossible to give them away!", " What can they do if they find them?", " Rev did n't need to break the wax seal, read the contract and find out.", " Sarah found the right key and unlocked the door.", " There was no use in standing there in the drizzle, trying to find a link between Emile's murder and opium in a cup of coffee.", " Try to find out how happy he is with his wife, whether he plays around with women.", " They've found some sort of new evidence, a bundle of clothes or something, and it must link the kid even stronger to the crime.", " They found something else up there, she said half aloud to the empty room.", " I need someone to go out and find out what's happening.", " They found some clothes, she.", " Failing to find what was wanted, as was most likely, check out other guests, with special- but not exclusive- attention to those with rooms on the street.", " Had that tall dark boy, carrying trays too heavy for him, found what he might have considered adulation of a man he probably hated more than he could bear?", " Pam found she had no answers; had only a hope.", " Scrapings from the bed linen identical with the lint and thread found in the nasal and oral cavities.", " Madden regretted not being able to find fault with so true a statement.", " Mrs. Meeker had spent a small fortune on a search for him but had made no provision for him in her will if he should be found after her death, and had never mentioned his name to her lawyers.", " No discrepancies or shortages had ever been found.", " The lawyer did n't know him very well although he saw him occasionally at some dinner party- Thayer, like himself, Madden reflected, was the extra man so prized by hostesses- and found him easy enough to talk to.", " He took several large swallows, recollected that Docherty had gone up another flight, and decided he would be wise to cover himself by finding him.", " He went on to the next building and found what he expected- the mingled cooking aromas of a public vestibule.", " He had thought no further than finding Muller.", " He realized now he had more than half hoped he would n't find him- that Muller would not be here, that the attempt would be scheduled for somewhere beyond Hoag's control.", " A taxi took him back to the bar and grill where he had left his car, and a few minutes later he found a parking place across the street from his apartment.", " He considered them with brooding eyes, brows bunched as his brain grappled with the problem and tried to find some solution.", " How can I find him?", " If that picture gets around and I find out you had anything to do with it, I'm going to send a couple of my boys around to see you.", " As soon as he could think logically again he reached for the telephone directory and found Jerry Burton's home number.", " Miraculously, she found exactly the right statement.", " He could move very quickly, she knew( although he seldom found occasion to do so), but he was more wiry than truly strong.", " But he had found all of the thickets and points of cover deserted.", " He found nothing, but he still refused to give up and move out.", " He was finally found in the Bates Hole region of Natrona County, two counties away.", " Not even an empty cartridge case could be found.", " I found a trooper once the Apache had spread-eagled on an ant hill, and another time we ran across some teamsters they'd caught, tied upside down on their own wagon wheels over little fires until their brains was exploded right out o' their skulls.", " This was the message found tacked to the cabin door.", "( The best evidence is that he received a monthly wage of about$ 125, very good money in an era when top hands worked for$ 30 and found.)", " He found a match in his pocket and lit it.", " Curt doubted that any animal belonging to Jess would find much reassurance in its owner's voice.", " He had found Curt's weakness, or what to Jess was a weakness, and was smart enough to take advantage of it.", " He found out about you and Arbuckle talking.", " Complying methodically, Pat pulled pocket after pocket inside out without finding a thing.", " Carmer's ingenious cache for his loot had been found.", " He possessed the fighter pilot's horror of bad weather and instrument flying, and he wondered, if the ceiling did drop, whether he and the other flights would be able to find their way back in this unfamiliar territory.", " Even as he said it, Greg knew they had found the enemy.", " I suppose, he muttered, I can sell the outfit for enough to send you home to your folks, once we find a settlement.", " It was spoiled now for seed, and it would sour and mold in three days if they failed to find a place and fuel to dry it.", " He found a jar of preserved tomatoes and one of eggs that they had meant to save.", " Surely, Captain, you did not find my name on any suspicious paper or anything.", " No, Cromwell, I did not find your name.", " The red haired captain, towering above the prisoner as a symbol of decency and authority, was shocked to find himself looking with sympathy upon Philip Spencer.", " But he could not have done so, could not have found the way, had fortune favored him.", " If you find it necessary, Sam, go ahead, she said, turning on the stair.", " Up to date, however, his garden was still more or less of a mess, he had n't even started his workshop and if there was a meadow pond in the neighborhood he had n't found it.", " Regardless of how much of a slob you knew yourself to be, you could be certain they would never find out- and even if they did it would make no difference.", " How in the world had he formerly found time to build up a business, raise a family, be on half a dozen boards, work actively on committees and either go out in the evening or plow through the contents of a bulging brief case?", " And then again perhaps the reason why he could n't find time to do any of the things he had planned to do after retirement: reading, roaming, gardening, lying on his back and watching the clouds go by, was because he did n't want to do them.", " Add things as you find you need' em.", " But it is apparent that no acceptable formula has been found to prevent such a possibility.", " It does not take a Gallup poll to find out that most Republicans in Congress feel this understates the situation as Republicans see it.", " If the administration ever had any ideas that it could find an acceptable alternative to Prince Souvanna Phouma, whom it felt was too trusting of Communists, it gradually had to relinquish them.", " I find it hard to understand how anyone seeking a position in public life could demonstrate such poor judgment and bad taste.", " But if the administration should find it does not need the$ 28 million for a grant-in-aid program, a not unlikely conclusion, it could very well seek a way to use the money for other purposes.", " We want to find out who knew about it, Pratt said.", " Dr. Melvin W. Barnes, superintendent, said he thought the schools were waiting for some leadership, perhaps on the national level, to make sure that whatever steps of planning they took would be more fruitful, and that he had found that other school districts were not as far along in their planning as this district.", " That made up for the best motel in Norman, Okla., where the proprietor knocked$ 2 off the$ 8.50 tab when we found ants in the pressed-paper furniture.", " Soon after 10 A. M., when police reached the 1- 1 2- story brick home in the Franklin Manor section, 15 miles south of here on the bay, in response to a call from the Dresbach's other son, Lee, 14, they found Mrs. Dresbach's body on the first-floor bedroom floor.", " He said that drawings of the Dreadnought and printed details about the ship were found reproduced in an undeveloped roll of film taken from Lonsdale when he was arrested with the two civil servants outside the Old Vic theater Saturday afternoon, Jan. 7.", " The navy captain disclosed also that a list of questions found in Miss Gee's purse would, if completed and handed back, have given the Kremlin a complete picture of our current anti-submarine effort and would have shown what we are doing in research and development for the future.", " Six radiomen told how, twice on two days after the ring was nabbed, a transmitter near Moscow was heard calling, using signals, times and wavelengths specified on codes found hidden in cigaret lighters in Lonsdale's apartment and the Krogers' house and also fastened to the transmitter lid.", " A jury of seven men and five women found 21- year-old Richard Pohl guilty of manslaughter yesterday in the bludgeon slaying of Mrs. Anna Hengesbach.", " A Sterling Township family of six surviving children, whose mother died yesterday as the aftermath to a fire that also killed one of the children, found today they had the help of hundreds of neighbors and school friends.", " I'll need more than a single day to find the words to properly express my thanks to them.", " He was found guilty of reckless driving yesterday by Traffic Judge George T. Murphy, who continued his no-driving probation for another year and ordered him to spend 15 days in the Detroit House of Correction.", " In the past such government claims have been found exaggerated.", " Perhaps the engineers can find out what causes all the congestion and suggest methods to eliminate it.", " The Kochaneks told police they left home at 8 a. m. and returned about 5: 45 p. m. and found the house had been entered.", " In its ruling, the state Board of Education upheld Dr. Michael F. Walsh, state commissioner of education, who had ruled previously that the Warwick board erred when it named Maurice F. Tougas as coordinator of audio-visual education without first finding that the school superintendent's candidate was not suitable.", " Persons who find it convenient may send their contributions to the Journal-Bulletin's Cranston office at 823 Park Avenue.", " On Sept. 6, the Kretchmer rescued the crew of a trawler they found drifting on a life raft after they had abandoned a sinking ship.", " Investors who wanted 100 shares in many cases ended up with 25, and customers who had put in a bid to buy 400 shares found themselves with 100 and counted themselves lucky to get that many.", " A measure of how hot the stock was, can be found in what happened to it on the market as soon as trading began.", " As a result, it is not easy to find a stock priced as the Morton issue was priced( at roughly 10 times 1960 earnings, to yield a little over 5 per cent on the 64 c anticipated dividend).", " Any shareholder of any of these funds who finds a mistake in his account certainly should get in touch with the bank.", " Hayes said that if a way can be found to deal effectively with short-term capital movements between nations, there is no reason, in my judgment why the international financial system cannot work satisfactorily for at least the foreseeable future.", " Housewives are finding literally hundreds of ways of getting the maximum use out of traditional designs, says Mr. Alden and they are doing it largely because Colonial craftsmen had an innate sense of the practical.", " With the exception of Lex Barker and Anita Ekberg, the credits are as unfamiliar as you'll find on the Robert Herridge Theater.", " The AID has found a mantlepiece attributed to Samuel McIntyre of Salem, Mass., an architect and woodcarver who competed for the designing of the Capitol here in 1792.", " The mantel was found in a recently demolished Salem house and is being fitted over the White House library fireplace.", " I'm hopeful that from more traditional exchanges we can perhaps find greater common ground.", " A religious community with a vital sense of mission achieves a degree of group orientation and group identification seldom found elsewhere.", " After pushing an accumulation of vines and weeds from the moldboard, I lifted the lines from the dust and found hitched to that plow the finest team I ever held a rein on.", " Negro lawyers dug into the records of 300 white students, found that many were hardly interviewed at all- and few had academic records as good as Hamilton Holmes.", " Last week Chicago happily found its top scholar in Caltech's acting dean of the faculty: dynamic Geneticist George Wells Beadle, 57, who shared the 1958 Nobel Prize in medicine and physiology for discovering how genes affect heredity by controlling cell chemistry( Time, Cover, July 14, 1958).", " Yet there were other motivations and actions which the Belgians took after independence for which history may not find them guiltless.", " They found a large welcoming group- El Paso policemen, Border Patrol, sheriff's deputies, and FBI men, who surged around the plane with rifles and submarine guns.", " Holders of toll-road bonds are finding improvements in monthly reports on operation of the turnpikes.", " As a result of the new outlook for turnpikes, investors who bought toll-road bonds when these securities ranked as outright speculations are now finding new hope for their investments.", " You find the evidence of that in the chart on this page.", " Investors studying the toll-road bonds for opportunities find that not all roads are nearing their goals.", " Local libraries find, too, that the new plan saves tax dollars because books can be bought through the system, and since the system buys in bulk it is able to obtain larger discounts than would be available to an individual library.", " A fundamental source of knowledge in the world today is the book found in our libraries.", " Then he arrived in Zanzibar and found Africans carrying signs saying American imperialists, go home.", " In the central contest, that for Mayor, they may have found some pertinent points in what each faction has said about the other.", " The Mayor is finding it awkward to campaign against his own record.", " The relatively few communities that have educational stations have found them of considerable value.", " Americans are a nation of joiners, a quality which our friends find endearing and sometimes amusing.", " Finally, Mr. Eisenhower found nothing but confusion in Washington.", " The I. A. P. A. found itself driven from journalism into politics as it did its best to bring about the downfall of the Castro Government and the return of the Cuban press to the freedom it knew before Batista's dictatorship began in 1952.", " In the prayer Jesus taught his disciples to pray we find these words, Forgive us our debts.", " Can you visualize being stranded with him on a desert island for years and years and still find him fascinating?", " She remarked that she found the night wind a little chilly, and Mr. Podger took her inside the fringe.", " All across the South there are signs that racial violence is finding less approval among whites who themselves would never take active part but might once have shown a tolerant attitude toward it.", " Parents have to find other ways of comforting him.", " At least, I have found it so.", " Sure, we met a barrel of rich men but it's hard to find the real thing when you're young, beautiful and the toast of two continents.", " Next year is the 80 th anniversary of the signing of the treaty between Korea and the United States and experts in Seoul are trying to find the correspondence between Frederick Frelinghuysen, who was secretary of state in 1883 and 1884, and Gen. Lucius Foote, who was the first minister to Korea.", " Since the obvious is not always true, the Republican National Committee wisely analyzed its defeat of last autumn and finds that it occurred, as suspected, in the larger cities.", " A GOP task force' committee will seek to find out how its party may win support from the ethnic and minority groups in cities.", " While Councilman Olson cited the anticipated increase in school costs in answer to a direct question from a taxpayer, the impact upon a school system does not have to be measured only in increased taxes to find alarm in uncontrolled growth.", " Recently I traveled the parkway from East Orange to Cape May and I found the most courteous group of men you will find anywhere.", " The fossilized remains of many of these trees are found embedded in the clay.", " An illustration of this attitude is found in John A. McCone's letter to Dr. Thomas Lauritsen, reported in a note elsewhere in this issue of The New Republic.", " Furthermore, we find his defense of the unbalanced budget more dismaying than reassuring.", " I never found it among any of the Chinese with whom I spoke, though granted they were, almost all, members of the official family who, presumably, harbor official thoughts.", " Our chief aim becomes that of finding favor in neutralist eyes.", " As we know, the Soviet peasant today still very largely thrives on being able to sell the produce grown on his private plot; and it is still very far from certain how valid the party's claim is that in a growing number of kolkhozes the peasants are finding it more profitable, to surrender their private plots to the kolkhoz and to let the latter be turned into something increasingly like a state farm.", " If one follows the reports of the Congress, one finds that there still seems considerable uncertainty in the minds of the leaders themselves about what exactly to do in this matter.", " Without this power we lay open any American industry which the Europeans may find it economically profitable to destroy to the will of others.", " At this late date, it is impossible for St. Michael's College to find a suitable replacement for me.", " At least in Indonesia, Khrushchev found an American proud to be at total war with Communism!", " I found recently a very small article in the New York Times:", " However, by comparing the TV snatches, two different radio station re-runs, and the censored Los Angeles Times version, I found that the radio stations had edited out questions( ABC removed the one regarding Laos) or even a paragraph out of the middle of the President's answer.", " I was surprised and sorry to find in your issue of March 4 a long and detailed attack upon a book that had not yet been published.", " If this practice should take root and spread, the man who submits a manuscript to a publisher will find himself reviewed before he is accepted and publication will become a sort of post-mortem formality.", " Field Marshal Slim has abridged it for the benefit of those who, finding not so great an attraction in accounts of military moves and counter-moves, are more interested in men and their reactions to stress, hardship and danger.", " So much has already been written about everything that you can n't find out anything about it.", " It combines qualities that are seldom found in one work: Scrupulous scholarship, a fund of personal experience, a sense of drama and characterization and a broad grasp of the era's great historical issues.", " Mr. Kennan, who has recently abandoned authorship for a new round of diplomacy as the recently appointed American ambassador to Yugoslavia, is not the only man who finds it easier to portray the past than to prescribe for the future.", " Each might find a useful place in a varied musical program, but taken together they grew quite tiresome.", " Several times it came near breaking, and there were in fact some lovely peals of thunder from Jerry Mulligan's big band, which is about as fine an aggregation as has come along in the jazz business since John Hammond found Count Basie working in a Kansas City trap.", " In all big cities outside the South, and even in small towns within the South, radio stations can be found beaming some or all of their programs at Negro listeners.", " And although the universe may forever defy understanding, it might even now be finding its match in the imagination of man.", " Beatie, getting no sympathy for her misfortune, soon rallies and finds that although she has lost a lover she has gained her freedom.", " This somewhat cynical comment may be found in Blue Skies, Brown Studies, a collection of travel essays by William Sansom, who would never consider staying home for long.", " So in these pages one can share his wonder at the traditional fiesta of St. Torpetius that still persists in St. Tropez; at the sun and the heat of Mediterranean lands, always much brighter and hotter to an Englishman than to an American used to summers in New York or Kansas City; at the supreme delights to be found in one of the world's finest restaurants, La Bonne Auberge, which is situated on the seacoast twenty miles west of the Nice airport; and at the infinite variety of London.", " Late September finds Quebec's color at its peak, especially in the Laurentian hills and in the area south of the St. Lawrence River.", " There true yachtsmen often find November winds steadier, the waters cooler, the fish hungrier, and rivers more pleasant- less turbulence and mud, and fewer floating logs.", " In the Southwest, the fall brings out flotillas of boatsmen who find the summer too hot for comfort.", " He may find even moderate physical exertion uncomfortable, because excess body fat hampers his breathing and restricts his muscular movement.", " Reports Dr. Keys: A fairly common experience for us is the wife who finds her husband staying out more and more.", " Nevertheless, we can find reasons for respecting even the bigotry of the populace; their passions were genuine, and the division between them and the abolitionists is clear-cut.", " It has been endlessly rephrased, but I may here put it thus: at what point do the tolerant find themselves obliged to become intolerant?", "- that should a minister in Boston trust himself to his heart, should he speak without book, and consequently break some law of speech, or be hurried into some daring hyperbole, he should find little mercy.", " Turning to the Word of God, we find the only sure way to do that.", " That is almost a perfect description of the predicament in which we find ourselves today, is n't it?", " In fact, during the first century B. C., an extensive literature sprang up devoted to these subjects, finding its typical expression in the so-called wei books, a number of which were specifically devoted to the Lo Shu and related numerical diagrams, especially in connection with divination.", " Although modern scholars have expressed surprise that the simple magic square of three, a mere mathematical puzzle, was able to exert a considerable influence on the minds and imaginations of the cultured Chinese for so many centuries, they could have found most of the answers right within the square itself.", " We find, for example, such groupings as the Five Ancient Rulers, the Five Sacred Mountains, the Five Directions( with Center), the Five Metals, Five Colors, Five Tastes, Five Odors, Five Musical Notes, Five Bodily Functions, Five Viscera, and many others.", " Many churches find the Sunday school hour to be the most practical time for adult preparation classes.", " Most pastors find that the fourth session should take at least two hours and therefore hold it on a week night prior to Reception Sunday.", " The following have been found effective.", " When they unite with the Church they must find in this fellowship the satisfaction of their basic spiritual needs or they will never mature into effective Christians.", " To some extent the personal inadequacies that prejudices attempt to compensate for are to be found in all of us.", " Presumably, if the reverse is the case and the good effect is more certain than the evil result that may be forthcoming, not only must the good and the evil be prudentially weighed and found proportionate, but also calculation of the probabilities and of the degree of certainty or uncertainty in the good or evil effect must be taken into account.", " Above all, he does not debate mere contingencies, and therefore, if these are possibly dreadful, find himself forced into inaction.", " By contrast, a good deal of nuclear pacifism begins with the contingencies and the probabilities, and not with the moral nature of the action to be done; and by deriving legitimate decision backward from whatever may conceivably or possibly or probably result, whether by anyone's doing or by accident, it finds itself driven to inaction, to non-political action in politics and non-military action in military affairs, and to the not very surprising discovery that there are now no distinctions on which the defense of justice can possibly be based.", " Not to repel injury and uphold and improve pax-ordo means not simply to accept the misshapen order and injustice that challenges it at the moment, but also to start down the steep slope along which justice can find no place whereon to stand.", " Within the membership of this group, as has been found true of men in other professional or trade associations, the most ready portrayal of oneself to the public is that of a neutral agent simply serving the interests of a seller or buyer and mediating between them.", " From such communal roles the realtor finds the substance that shapes his moral understanding.", " And it is in this new vision of the atom that we find an affirmation and an invigoration of our faith.", " Now we might have restricted the use of uranium bombs by controlling the sources of uranium because it is found in only a few places in the world.", " Later in the century the dream again found expression in the lines of Katherine Lee Bates( 1859- 1929), daughter and granddaughter of New England Congregational ministers, in her widely sung hymn, written in 1893, America the Beautiful, with the words O beautiful for pilgrim feet whose stern impassioned stress a thoroughfare for freedom beat across the wilderness.", " Living in urban conditions, away from the deadweight of village constraint and the constrictions of a thatched-roof world view, the individual may find it possible, say, to commit adultery not only without personal misgivings, but also without suffering any adverse effects in his worldly fortunes.", " We hope, they said, that no family can be found amongst us without a correct version of the Holy Scriptures.", " For example, early in my life, when one of my editorial workers wanted to find out how churches and philanthropic organizations met the needs of New York's down-and-outers, he did n't just ask questions.", " Throughout these exciting years I have been fortunate for, although I have never offered great financial inducements, talent has found its way to me: William Boal who so ably organizes business operations; John Beach who guides circulation; Irving Granville and Nelson Rector who travel widely calling on business firms.", " It seems reasonable that if general nuclear war is not to be one cataclysmic act of burning each other's citizens to cinders, we must have a manned strategic force of long-endurance aircraft capable of going into China or Russia to find and destroy their strategic forces which continued to threaten us.", " The forces which survive the initial attack must be found and destroyed.", " Even mobile forces must be found and destroyed.", " But, how does one go about the job of finding and destroying mobile forces?", " Some day, many years in the future, true spacecraft will be able to find and destroy mobile targets.", " The spectacular upsurge in pleasure boating is markedly evident, expectedly, in the areas where boats have always been found: the natural lakes, rivers, and along the nation's coastline.", " But during the last several years boats were launched in areas where, a short time ago, the only water to be found was in wells and watering troughs for livestock.", " Where an opportunity to enjoy boating has not been created by bringing bodies of water to the people, means have been found to take the people and their boats to the water.", " The word marina was coined by NAEBM originally to describe a waterfront facility where recreational boats could find protection and basic needs to lay over in relative comfort.", " Currently, marina is used to indicate a municipal or commercially operated facility where a pleasure boat may dock and find some or all of the following available: gasoline, fresh water, electricity, telephone service, ice, repair facilities, restaurants, sleeping accommodations, a general store, and a grocery store.", " Yachtel, a relatively new word, indicates a waterfront type of hotel where a yachtsman may dock and find overnight accommodations on the premises as well as other services.", " To find the other stop screw position, insert the tappet into the frame and hold the screw head tight against the frame edge.", " The average reader of this magazine owns more than one gun( we ran a survey to find out) but he's always on the lookout for new and better arms.", " Now, to add to the already unbelievable extremes found in one nation, we have the two new states of Hawaii and Alaska.", " At Sturbridge Village, Massachusetts, you'll find a completely-restored New England town.", " Best solution is to find an area that is predominantly sunlight or shade.", " Directly across from the Gardens I found a bus stop sign for T 4 and rode it down to the Bosphorus, with the sports center on my left just before I reached the water and the entrance to Dolmabahce Palace immediately after that.", " There I got off, crossed the square, and on the side directly opposite the gate found a good restaurant, hard to come by in this part of the city.", " After lunch, in the arcade on my left just before reaching the street I found a pastry shop that sells some of the best baklava- a sweet, flaky cake- in Istanbul.", " I found it fairly depressing and emerged almost immediately.", " Passing through the gate, with towers on either side once used as prisons, I entered a huge square surrounded by buildings, and on the wall to my right found a general plan of the grounds, with explanations in English for each building.", " You'll find, once your technique is perfected, that you can cook on a boat with a simple Bernz-O-Matic.", " Due to the fact that building codes and regulations vary so much throughout the country, the first thing to do is to find out what, if any, they are.", " This can usually be found out at the nearest town hall.", " Where a building permit is required, find out what you must present when applying for one.", " You will find a chart giving the various speed ratios available with your particular drill press somewhere in the instruction booklet that came with the tool.", " You may find yourself hitting bottom, literally, as you discover that water is running out even while you are putting it in.", " Among other things, besides the nature of your house and how much heat finds its way into its various rooms from the outside, it will depend upon your personal habits and the makeup of your family.", " You may find a conditioner rated by horsepower.", " Mr. Clark found that orthodox procedures of deep plowing, use of chemical fertilizers and insecticides, plus the application of conservation principles of rotation and contouring, did not prevent sheet erosion in the potato fields and depreciation of the soil.", " Occasionally, the children find steamed, whole-wheat grains for cereal which they call buckshot.", " Miss Colman hopes to find suitable shakers so that kelp can be available at the tables.", " The school finds that the children are satisfied with smaller amounts of food since all of it is high in quality.", " Each time in, the unhappy pilot, pushing his luck, begged the postal officials that met him to find a safer landing place, preferably on the flat-topped hills across the Winooski River.", " Find out what you like to do most and really give it a whirl.", " Keep occupied to the point you are not bored with life and you will truly find these final days and years of your lives to be sunshine sweet.", " When we turn to Noah Webster we find him helpful as usual.", " The equally ardent proponent of freedom from any kind of censorship may find the nude human form the natural, honest, free expression of man's spirit and the epitome of beauty and inspiration.", "( Jelke later served 21 months when he was found guilty of masterminding a ring of high-priced call girls.)", " Diane was needed as a material witness in the case and New York police searched three continents before they found her in their own back yard- in a swank hotel, of course.", " In the morning she found rooms directly across from the Excelsior at the equally luxurious Hotel Ambassador.", " When the police arrived, they found McClellan and the two lawyers sitting and staring silently.", " Various categories have been explored to find out about these empirical probabilities against which to measure the readings.", " That is one thing the experiments are designed to find out.", " Conversely, if he gives a heavy rating to his own reading, and finds more accurate facts in it than in the others, a point is chalked up for the intrinsic, objective meaningfulness of this type of mediumistic material.", " It is possible to find out in which categories most of her correct statements fall, and where she makes most of her hits.", " One medium saw two sheets flapping on a line and found that the name Shietz was significant to the sitter.", " He had found a depression with rain water in it.", " Those who actually get there find that it is n't spooky at all but as brilliant as a tile in sunlight.", " Incapable of self-delusion, the Founding Fathers found the crisis of their time to be equally grave, and yet they had confidence that America would surmount it and that a republic of free peoples would prosper and serve as an example to a world aching for liberty.", " During his two terms the Constitution was tested and found workable, strong national policies were inaugurated, and the traditions and powers of the Presidential office firmly fixed.", " Chance, he finds, enables him to create a world beyond imagination.", " However, there is always the possibility that chance will make demands the dancers find impossible to execute.", " The Constitution of the Southern Confederation differed from that of the Federal Union only in two important respects: It openly, defiantly, recognized slavery- an institution which the Southerners of 1787, even though they continued it, found so impossible to reconcile with freedom that they carefully avoided mentioning the word in the Federal Constitution.", " She finds married life stifling and every prolonged sex relationship unbearably monotonous.", " The professed mission of this disaffiliated generation is to find a new way of life which they can express in poetry and fiction, but what they produce is unfortunately disordered, nourished solely on the hysteria of negation.", " More importantly, several of the more advanced of the less developed countries have found through experience that they must plan their own complex investment programs for at least 5 years forward and tentatively for considerably more than that if they are to be sure that the various interdependent activities involved are all to take place in the proper sequence.", " One indication of the merits of the new management is found in the fact that during the period 1951- 1956, while total annual mileage put on the vehicles increased 35%, the total maintenance cost increased only 11%.", " This financial assistance from the state has become necessary because the local governments themselves found the property tax, or at least at the rates then existing, insufficient for their requirements.", " No satisfactory solution has been found, but this is due more to the difficulties inherent in the problem than to a lack of interest or diligence on the part of the assessors.", " Its purpose was to find ways of offsetting the United States' declining balance of trade for 1958 and 1959.", " No generalization of these results to spaces of more than three dimensions has so far been found possible.", " A conic, C, being a( 1, 1) curve on Q, meets the image of any line of** f, which we have already found to be a** f curve on Q, in** f points.", " While expensive in time and involving a great deal of adaptation on the part of the worker( in terms of his willingness to leave the sanctity of his office and enter actively into the client's life), techniques of accompaniment were found to be of tremendous value when in the service of specific preventive objectives.", " Subgroups of various types have been found within this system.", " He found, as he had suspected, a general consensus that perhaps over half of the present functionally designed course was not really functional for these students.", " The philosophy has been that if they could find the time to attend class why not encourage them to get the credit and perhaps provide an incentive to do the work more effectively.", " These students, although they might read various articles in popular magazines, more often chose to report on articles found in the journals.", " Individual differences in Kohnstamm reactivity to controlled Kohnstamm situations were found among the subjects used in the study.", " Can you find it all right?", " I found a parking place half a block away, sat in the car and waited.", " I circled the block and found he was in the parking lot of a high-class restaurant.", " I turned on the device again, half fearful that I might find silence, but the buzzes came in loud and clear.", "- so even if we was as dumb as you take us for, we could still find it.", " There was something phony about all this gun waving- something not quite what it seemed in the detailed directions for finding the police.", " She was just waking up when we found her at the garage.", " She could easily understand why the two men had been startled to find a strange girl in the back seat of their car( she had figured that out), but she could n't understand their subsequent actions.", " Although she found she was thirsty, she was about to refuse( never, never take candy from a strange man) when she saw the bottle was unopened.", " At least, I want to find out whether she's home yet or not.", " As soon as you find out if they are Geely and Harris, come on around to the lounge where I'll be waiting.", " Shayne found one marked PERRIN 2- A.", " Mickey found himself leaning against the desk, with stiff hands, panting for breath.", " There's no way to take him in now and keep those other two- Wister and the one who hired the two of them- from finding out about Roberts and lamming out.", " He climbed the stairs, went into Roberts' room, found a suitcase and packed as much into it as he could.", " When he had closed the suitcase he found a rag and moved about the room, wiping carefully everything he might have touched.", " He was mildly surprised to find it was snowing.", " He found the key to the Jeep, got it started and warmed it up for five minutes.", " He went into the hotel and searched till he found the razor.", " He parked facing it and left the headlights on, but when he started into the tunnel with the suitcase, he found the illumination extended no farther than half a dozen feet into the passage.", " He went back and got the flashlight, returned to the tunnel and carried the suitcase to the edge of the pit he had found earlier.", " There were stains here and there and he cleaned them off, using an oiled rag he found on a nail.", " Still she would probably have sense enough not to call in the local sheriff to find her boy friend who, apparently, had run away.", " If you find out anything, come on back here and we'll get started on it.", " The wearying trek stretched into the afternoon- from newspaper plant to insurance office to her house and back to the newspaper, where he found her at five o' clock.", " In a tour around the stacks, he found that the earliest volumes began on the left and progressed clockwise around the room.", " At last he found it in the paper of April 2.", " He found it in the edition of May 15.", " Next on his program was a call to the Jackson office of Peerless Business Machines to find out if Vincent Black was still with them- or, more specifically, still with us.", " For instance, Hesperus agreed to help me find my property, and I agreed to take him to Earth.", " Your brothers have been found.", " It was clear that Langer had at last found a way to attract the Angel's attention.", " Actually, the types of infection that could attack a warm-blooded mammal were not infinite, and over the course of the last few hundred years adequate defenses had been found for all basic categories.", " One of the best matches I've ever found.", " Still, it sometimes gives you a creepy feeling to find a rabbit or a snapping turtle on some strange world.", " She found herself able to sing any role and any song which struck her fancy.", " She found this immensely comforting, even though Mercer did not make much sense out of it.", " He found that if he was tired enough at night, he went to sleep simply because he was too exhausted to stay awake.", " Each day he found himself thinking less often of Ann; each day the hurt was a little duller, a little less poignant.", " Now he saw that both the man and woman were moving slowly and irregularly, staggering, as if they found it a struggle to remain on their feet.", " Could you find me a needle and thread? the girl asked.", " The bed is n't made, but you'll find plenty of blankets there.", " two men, together like us, we could do somethin fine out there, maybe find a place where no one's ever been.", " You brought him back to this valley thinkin he would help you find your boy.", " If we let them go, they won n't stay away, they'll find men to ride with them and they'll be back.", " Try to find these Feds.", " Ducking inside, he found that three rifles were stacked in a corner.", " But what few containers they found were inadequate.", " Mike tested the leg and found that he was able to hobble around on it.", " Dirion found a large war party south of us.", " As I dug in behind one of the bales we were using as protection, I grudgingly found myself agreeing with Oso's logic, especially when I imagined what would have happened to Missy if Old Knife's large party of screeching warriors had overrun our company.", " I found his chest in my sights.", " It sprang from a type of mentality I'd encountered often enough but certainly had not expected to find here.", " This desire, I went on, growing voluble as my conviction was aroused, had mounted at such a rate recently that I now found its realization necessary not only to my physical but also to my spiritual wellbeing.", " Bury those uniforms so they won n't be found.", " They squatted on their heels in the deep mud and Dill found a cigar in his breast pocket, passing it over silently.", " Did you find him?", " Normally Hague wasted no words, but now he found himself unable to stop their flow although he knew Kodyke was aware of all he said.", " If, when this was all over, she found the words to tell him about it, she wondered if he would ever understand.", " Maggie and Stuart pored over figures every night, trying to find how they could squeeze out a few pennies more.", " Do you think you could find me something I could do here at home to make some money, so I could still watch the baby and do the rest of the things?", " Eugenia hated being cold worse than anything, and she was beginning to find the joys of poverty wearing thin.", " Returning to the log-house he found some favorite lines from Jonathan Swift on his lips: Under the window in stormy weather I marry this man and woman together.", " She found herself wishing an old wish, that she had told Doaty she was running away, that she had left something more behind her than the loving, sorry note and her best garnet pin.", " Only at this moment- perhaps because it was before dawn and she was lying in Doaty's bed- she found herself examining how others might regard her.", " She turned on her side, finding the idea oppressive.", " Feeling protective toward this sleeping being, Henrietta found a yesterday bun and milk in a white jug, a breakfast which was somewhat the equivalent of going barefoot.", " An old man, sitting against the wall of a cottage and waiting for the sun to find him, gave her a more than reflective look as she passed, the sap still plainly rising in his branches.", " You'd be the one to say, he observed, and she found herself liking his approval none too well, but she could not defend herself and say that her actions were different, since all actions had their own laws.", " Both church and graveyard were smaller than she remembered them( how many things had lessened while she was gone away) but the headstones had grown so thick in thirty years that to find one named Dorothy Tredding seemed suddenly impossible.", " This was one of the Navy's crossroads- you find them all around the world.", " The war found him much too early, and its perils- and especially its awful boredom- were best forgotten in horseplay and elaborate practical jokes, and even now Doc had never found any stabilizing, sobering influence.", " He was disappointed to find a nervous, scrawny woman with a big hat standing at the door.", " I do n't think you'll find many active Christian salesmen.", " More people were passing; he had to find some way to close this impossible conversation.", " With any luck at all he could easily find a flowerpot.", " There were more women than men in the place, but he could n't find a flowerpot.", " I keep all these plays in this little black book, and I watch over a twelve-hour period to find out what numbers are repeating.", " I'm always trying to find a breaking table in blackjack.", " Owen found Buzz watching chuck-a-luck.", " He started out as a stickman, then became a pit boss until the Club found him crossroading.", " She went to the father and found he had hanged himself.", " Then she continued with energy, I myself did not see her until a week after she had run off to find the father.", " Nothing was found.", " We could n't be seen together, for the tongue of Scandal was ever ready to link our names, and the tongue of Scandal finds but one thing to say of the association of a man with a girl, no matter how innocent.", " Here's a household hint: if you can n't find your children, and get tired of calling them, pick up the phone.", " They looked so formidable, however, so demanding, that I found myself staring at them in dismay and starting to woolgather again, this time about Francesca and her husband.", " I dug around and found a mix, and was able to surprise them with a devil's- food cake with chocolate icing."]